{
    "videos" : [
        {
            "title" : "डिजिटल लेंडिंग",
            "url" : "https://www.youtube.com/embed/snqLAAK6_UI?si=Ef0S8U8O-ujy65gY",
            "description" : "डिजिटल लेंडिंग वह प्रक्रिया है जिसमें ऋण ऑनलाइन प्लेटफ़ॉर्म के माध्यम से प्रदान और प्रबंधित किए जाते हैं, जिससे पारंपरिक बैंक शाखाओं का आवश्यकता नहीं रहती। यह तकनीकी माध्यमों का उपयोग करके लोन आवेदनों, अनुमोदन और राशि वितरण को सरल बनाती है, जिससे ऋण अधिक सुलभ और कुशल हो जाता है।",
            "language" : "Hindi"
        }, 
        {
            "title" : "डिजिटल लेंडिंग",
            "url" : "https://www.youtube.com/embed/o9Opr8aAQrc?si=qLrtBLNBp5OC6OuX",
            "description" : "डिजिटल लेंडिंग म्हणजे ऑनलाइन प्लॅटफॉर्मद्वारे कर्ज देणे आणि त्याचे व्यवस्थापन करणे, ज्यामुळे पारंपारिक बँकेच्या शाखांमध्ये जावे लागणे टळते. या प्रक्रियेचा मूळ उद्देश तंत्रज्ञानाचा वापर करून कर्जाच्या अर्ज, मंजुरी आणि वितरण पद्धती सुलभ करणे आहे, ज्यामुळे कर्ज अधिक सुलभ आणि कार्यक्षम होते.",
            "language" : "Marathi"
        }, 
        {
            "title" : "ડિજિટલ લેન્ડિંગ",
            "url" : "https://www.youtube.com/embed/4fzrs2ua-so?si=PcCXwVxCjweckq-S",
            "description" : "ડિજિટલ લેન્ડિંગ એ એવી પ્રક્રિયા છે જેમાં ઑનલાઇન પ્લૅટફોર્મ દ્વારા લોન આપવામાં આવે છે અને તેનું સંચાલન કરવામાં આવે છે, જેના કારણે પરંપરાગત, વ્યક્તિશઃ‑મુલાકાત આધારિત બેંકિંગ જરૂરિયાત દૂર થાય છે. આ પદ્ધતિ ટેક્નોલોજીની મદદથી લોન અરજી, મંજૂરી અને વિતરણ પ્રક્રિયાઓને સરળ બનાવે છે, જેનાથી ક્રેડિટ વધારે સુલભ અને કાર્યક્ષમ બને છે.ડિજિટલ લેન્ડિંગ એ એવી પ્રક્રિયા છે જેમાં ઑનલાઇન પ્લૅટફોર્મ દ્વારા લોન આપવામાં આવે છે અને તેનું સંચાલન કરવામાં આવે છે, જેના કારણે પરંપરાગત, વ્યક્તિશઃ‑મુલાકાત આધારિત બેંકિંગ જરૂરિયાત દૂર થાય છે. આ પદ્ધતિ ટેક્નોલોજીની મદદથી લોન અરજી, મંજૂરી અને વિતરણ પ્રક્રિયાઓને સરળ બનાવે છે, જેનાથી ક્રેડિટ વધારે સુલભ અને કાર્યક્ષમ બને છે.",
            "language" : "Gujarati"
        }, 
        {
            "title" : "ডিজিটাল লেন্ডিং",
            "url" : "https://youtu.be/OU72zX5vIaQ?si=x8f7uMIJKbg75eZw",
            "description" : "ডিজিটাল লেন্ডিং বলতে এমন একটি প্রক্রিয়াকে বুঝায়, যেখানে অনলাইন প্ল্যাটফর্মের মাধ্যমে ঋণ প্রদান ও পরিচালনা করা হয়, যার ফলে প্রচলিত, ব্যক্তিগত ব্যাংক‑ভ্রমণের প্রয়োজন পড়ে না। এই প্রক্রিয়ায় প্রযুক্তি ব্যবহার করে ঋণের আবেদন, অনুমোদন ও বিতরণ প্রক্রিয়া সহজ ও স্বচ্ছ হয়, যার ফলে ঋণগ্রহণ আরও সুলভ ও কার্যকর হয়।",
            "language" : "Bengali"
        },
        {
            "title" : "ಡಿಜಿಟಲ್ ಲೆಂಡಿಂಗ್",
            "url" : "https://www.youtube.com/embed/Uphi3yVO2wQ?si=IjPlVmaU9lRDQOAk",
            "description" : "ಡಿಜಿಟಲ್ ಲೆಂಡಿಂಗ್ ಎಂದರೆ ಆನ್‌ಲೈನ್ ವೇದಿಕೆಗಳನ್ನು ಬಳಸಿ ಸಾಲಗಳನ್ನು ನೀಡುವುದು ಮತ್ತು ನಿರ್ವಹಿಸುವುದು, ಇದರಿಂದ ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ ಬ್ಯಾಂಕಿಗೆ ಭೇಟಿ ನೀಡುತ್ತಿರುವ ಅವಶ್ಯಕತೆ 없어ುತ್ತದೆ. ಈ ವಿಧಾನವು ತಂತ್ರಜ್ಞಾನವನ್ನು ಬಳಸಿಕೊಂಡು ಸಾಲದ ಅರ್ಜಿ, ಅನುಮೋದನೆ ಮತ್ತು ಹಸ್ತಾಂತರ ವಿಧಾನಗಳನ್ನು ಸುಗಮಗೊಳಿಸುತ್ತದೆ, ಇದರಿಂದ ಕ್ರೆಡಿಟ್ ಲಭ್ಯತೆ ಹೆಚ್ಚಾಗಿ ಮತ್ತು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪರಿಣಮಿಸುತ್ತದೆ.ಡಿಜಿಟಲ್ ಲೆಂಡಿಂಗ್ ಎಂದರೆ ಆನ್‌ಲೈನ್ ವೇದಿಕೆಗಳನ್ನು ಬಳಸಿ ಸಾಲಗಳನ್ನು ನೀಡುವುದು ಮತ್ತು ನಿರ್ವಹಿಸುವುದು, ಇದರಿಂದ ಸಾಂಪ್ರದಾಯಿಕವಾಗಿ ಬ್ಯಾಂಕಿಗೆ ಭೇಟಿ ನೀಡುತ್ತಿರುವ ಅವಶ್ಯಕತೆ 없어ುತ್ತದೆ. ಈ ವಿಧಾನವು ತಂತ್ರಜ್ಞಾನವನ್ನು ಬಳಸಿಕೊಂಡು ಸಾಲದ ಅರ್ಜಿ, ಅನುಮೋದನೆ ಮತ್ತು ಹಸ್ತಾಂತರ ವಿಧಾನಗಳನ್ನು ಸುಗಮಗೊಳಿಸುತ್ತದೆ, ಇದರಿಂದ ಕ್ರೆಡಿಟ್ ಲಭ್ಯತೆ ಹೆಚ್ಚಾಗಿ ಮತ್ತು ಪರಿಣಾಮಕಾರಿಯಾಗಿ ಪರಿಣಮಿಸುತ್ತದೆ.",
            "language" : "Kannada"
        }
    ]
}